Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1029_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámiid kultur- ja giellabeassedoibmii 550 000 euro
smn: Sämmilij kulttuur- já kielâpiervâltooimân 550 000 eurod

source: Oahpahus- ja kulturministeria juolludii 20.2.2015 sámediggái stáhtadoarjaga 550 000 euro sámiid kultur- ja giellabeassedoibmii sámiid ruovttuguovllus.
smn: Máttááttâs- já kulttuurministeriö mieđettij 20.2.2015 sämitiigán staatâtoorjân 550 000 eurod sämmilij kulttuur- já kielâpiervâltooimân sämikuávlust.

source: Giellabeassi lea eamiálbmoga mánáide oaivvilduvvon dikšunbáiki, gos buot doaibma dáhpáhuvvá álggu rájes aivvefal sámegillii.
smn: Kielâpiervâl lii algâaalmug párnáid uáivildum tipšosaje, kost puoh toimâ tábáhtuvá aalgâ rääjist tuše sämikielân.

source: Doaibma ollašuhtto nu ahte lágiduvvo vuollel skuvlaahkásaš mánáide sámegielat beaivedikšu dahje rabas árrabajásgeassindoaibma sihke skuvlalaččaide veaigebeaidoaibma giellalávgunmetoda geavahemiin.
smn: Toimâ olášuttoo nuuvt, ete uárnejeh vuálá škovlâahasijd párnáid sämikielâlii peivitipšo teikâ ávus arâšoddâdemtooimâ sehe škovlâlijd eehidpeivitooimâ kielâlávgumvuáháduv keevtin.

source: Sámiid giellabeassedoaimma stáhtadoarjagat jagis 2015: 1.
smn: Sämmilij kielâpiervâltooimâ staatâtorjuuh ive 2015: 1.

source: Nuortalašgiela giellabeassi, Avvil 69 275 € 2.
smn: Nuorttâlâškielâ kielâpiervâl, Avveel 69 275 € 2.

source: Nuortalašgiela giellabeassi, Čeavetjávri 71 400 € 3.
smn: Nuorttâlâškielâ kielâpiervâl, Čevetjävri 71 400 € 3.

source: Anárašgiela giellabeassi I, Anár 85 110,16 € 4.
smn: Anarâškielâ kielâpiervâl I, Aanaar 85 110,16 € 4.

source: Anárašgiela giellabeassi II.
smn: Anarâškielâ kielâpiervâl II.

source: Anárašgiela giellabeassi III.
smn: Anarâškielâ kielâpiervâl III.

source: Davvisámegiela giellabeassi, Vuohčču 71 669,45 € 7.
smn: Tavesämikielâ kielâpiervâl, Vuáčču 71 669,45 € 7.

source: Davvisámegiela giellabeasit, Gáregasnjárga ja Ohcejohka 72 877,30 € Lassedieđut: Pia Ruotsala, má hálddahushoavda, Sámediggi, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Lasetiäđuh: Pia Ruotsala, má haldâttâhhovdâ, Sämitigge, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
